<template>
  <div class="na-cepi-about">
    <div class="na-cepi__body--overlay"></div>

    <p>
      Квеструм «На Цепи» - это реалити квест, выполненный в жанре хоррор (ужасы). В нашем квесте вы сможете  отринуться от реальности и перенестись в далекие и ужасные места.
    </p>
    <p>
      Вы окажетесь в комнате выполненной в определенном антураже, и ваша задача будет выбраться из комнаты за 60 минут, используя свою логику, интуицию, чутье и командную работу.
    </p>
  </div>
</template>


<script>
export default {
  name: 'about'
}
</script>
